{
  "title": "Reglamentos",
  "sections": [
    {
      "title": "Condiciones de admisión",
      "html": "<p>Podrán postularse para el ingreso a estas carreras los/as egresados/as de Universidades Argentinas con título de Ingeniero/a en cualquier especialidad, Licenciado/a en Física y Química, o equivalente de Universidades del exterior. También podrán ser admitidos/as egresados/as de carreras afines, previa evaluación.</p><p>Los/as interesados/as deberán enviar a la Secretaría de Posgrado (posgrado@fi.mdp.edu.ar) la siguiente documentación:</p><ul><li>Planilla de inscripción debidamente firmada (por duplicado), ver archivo en Formularios Planilla de inscripción al Doctorado o Maestría.</li><li>Copia legalizada del título profesional universitario.</li><li>Certificado analítico de estudios completos (copia fiel del original).</li><li>Copias legalizadas de certificados de cursos de posgrado aprobados, con evaluación y programas.</li><li>Curriculum vitae del/la aspirante.</li><li>Plan de trabajo avalado por la Comisión de Seguimiento (con el formato de las presentaciones para CONICET o UNIVERSIDAD), curriculum vitae del/la directora/a y codirector/a de tesis.</li></ul><p>Este posgrado no tiene una fecha de inscripción determinada, los/as aspirantes pueden inscribirse a lo largo del ciclo lectivo.</p>"
    },
    {
      "title": "Arancel",
      "html": "<p>Arancel de las carreras de posgrado</p><p>Los/as alumnos/as que inscriban a las carreras de posgrado, deberán abonar una inscripción al comienzo de la carrera y un arancel mensual del mismo monto de marzo a diciembre de cada año, y hasta finalizar la carrera. En 2024 el arancel mensual del Posgrado es de $96.325. Quedan exceptuados los/as docentes y los/as becarios/as de formación de posgrado de organismos oficiales.</p><p>Arancel de los cursos de posgrado</p><p>Los/as alumnos/as no inscriptos en las carreras de posgrado y que deseen tomar cursos pertenecientes al plan de estudios de las carreras de Posgrado de la Facultad de Ingeniería, UNMdP, deberán abonar un arancel por cada UVAC que otorga el curso. En 2024 el arancel por UVAC de curso para el Posgrado es de $96.325.  En el caso de inscribirse a la carrera de doctorado teniendo los cursos ya realizados, el/la alumno/a deberá abonar la inscripción anual inicial y una matrícula mensual conforme lo que establece la ordenanza de arancelamiento de carreras de Posgrado.</p>"
    },
    {
      "title": "Becas",
      "html": "<p>Los/as postulantes con becas de Universidad Nacional de Mar del Plata (UNMdP), CONICET, CIC, ANPCYT o de otros organismos argentinos que otorguen becas de formación de Posgrado están exceptuados/as del pago del arancel.</p>"
    },
    {
      "title": "Dirección de tesis",
      "html": "<p>El trabajo de tesis será de carácter individual y su supervisión responderá a alguna de las siguientes alternativas:</p><ol type=\"a\"><li>un Director/a de tesis,</li><li>dos Directores/as de tesis,</li><li>un Director/a de tesis más un Co-director/a.</li></ol><p>Teniendo en cuenta la experticia de cada uno y su grado de aporte al trabajo de tesis, la Comisión de Posgrado, en el caso del Doctorado, o el Comité Académico, en el caso de la Maestría, determinarán la pertinencia de la alternativa de dirección propuesta.</p><p>Tanto el/la Director/a de Tesis de Doctorado como el/la Codirector/a, si lo hubiera, deberán poseer título de Doctor/a y actividad de investigación, avalada por publicaciones de mérito relevante durante los últimos cinco (5) años, y cumplir como mínimo con uno de los siguientes requisitos:</p><ol type=\"a\"><li>Ser Profesor/a o Jefe de Trabajos Prácticos de la UNMdP.</li><li>Ser Investigador/a adjunto/a como mínimo, de instituciones tales como CIC, CONICET, INTA, INTI, INIDEP u otros organismos oficiales de investigación.</li><li>Ser Profesor/a de otras Universidades Nacionales o Extranjeras con las que la UNMdP tenga convenios de cooperación.</li><li>Ser investigador/a de otras instituciones extranjeras con las cuales la UNMdP mantenga convenios de cooperación, siempre que revista categorías análogas a las citadas en b).</li></ol><p>La CAP puede decidir sobre el eventual cambio de Director/a y/o Codirector/a de Tesis, a propuesta del/la Tesista, del/la Director/a o de la CDS. En caso de que el/la Director/a no pertenezca a esta Universidad debe designarse un/a Codirector/a local de reconocida capacidad en el área elegida.</p>"
    },
    {
      "title": "Evaluación y seguimiento del tesista",
      "html": "<p>El/la Director/a y/o e/la Co-director/a de Tesis propondrá en el momento de la inscripción al Posgrado una Comisión de Seguimiento (CDS) a la Comisión de Doctorado (CD). La misma deberá estar constituida por tres miembros (dos especialistas y uno/a no especialista) con formación equivalente a la que aspira el/la alumno/a. Entre los miembros de la CDS, sólo uno/a podrá pertenecer al mismo grupo de investigación que el/la tesista. En el caso de que alguno/a de los/as miembros de la CDS no pertenezca a esta Facultad de Ingeniería se deberá adjuntar un CV abreviado.</p><p>Los/as tesistas presentarán un informe anual en el mes de noviembre, que consistirá en una reseña de las actividades realizadas y de una propuesta de actividades a efectuar en el próximo período. La presentación del informe anual (máximo de 5 páginas) deberá realizarse siguiendo el modelo que se incluye en el archivo Modelo Informe anual. El/la tesista presentará su informe ante los/as miembros de la CDS que evaluarán por escrito el informe anual. El informe será calificado como satisfactorio o no satisfactorio. En la evaluación se dejará constancia de las críticas y recomendaciones que tiendan a mejorar el rendimiento y la calidad académica de las actividades del/la aspirante. El/la tesista presentará a la Secretaría de Posgrado (posgrado@fi.mdp.edu.ar) su informe anual junto con la evaluación de la CDS. Si el mencionado informe no es entregado o es considerado no satisfactorio durante dos años consecutivos, el/la cursante perderá su condición de alumno/a cursante activo/a. Sólo podrá reincorporarse con el aval de la Comisión Académica de Posgrado.</p><p>Los/as tesistas que luego de transcurridos dos años de haber realizado su defensa del plan de trabajo (pretesis), no hubieran solicitado la constitución de la mesa para la defensa de su Tesis de Posgrado, deberán presentar su informe anual de actividades, siguiendo el modelo de informe anual.</p><p>Junto con la presentación del informe anual de actividades, los/as tesistas presentarán las encuestas sobre los cursos y el Posgrado en Ciencia de Materiales.</p>"
    },
    {
      "title": "Cursos",
      "html": "<p>La oferta de cursos permite la organización de un plan de estudios personalizado orientado a la obtención de conocimientos, habilidades y aptitudes en disciplinas específicas dentro del área de Ciencia de los Materiales. Desde 1999 el dictado de la mayoría de los cursos se realiza cada 2 años. Los cursos ofrecidos están aprobados por el Consejo Académico de la Facultad de Ingeniería de acuerdo con el dictamen de la CAP.</p><ul><li>Para aspirar al grado académico de Doctor se requiere un mínimo de trescientos sesenta (360) horas de clases reales cursadas (30 UVACs), que incluyen 48 hs dedicadas a un curso de formación humanística, a las que deberá adicionarse la elaboración, defensa y aprobación de un trabajo de Tesis de Doctorado.</li><li>Para aspirar al grado académico de Magister se requiere un mínimo de quinientas cuarenta (540) horas de clases reales cursadas, que incluyen 48 hs dedicadas a un curso de formación humanística, más 160 hs de tutorías y tareas de investigación, sin incluir en ellas las horas dedicadas al desarrollo de la Tesis de Maestría, a esto deberá adicionarse la elaboración, defensa y aprobación de un trabajo de Tesis de Maestría.</li></ul><p>El/la aspirante debe presentar un plan de cursos de Posgrado balanceado de modo de completar su formación previa en el área temática de la carrera. Los/as tesistas deberán acreditar conocimientos básicos sobre cerámicos, metales y polímeros, ya sea a través de los cursos a tomar en el Posgrado o a través de su carrera de grado. Este plan y su eventual modificación deben estar avalados por los/as directores/as y miembros de la CDS.</p><p>Hasta un 50% del total de horas requeridas pueden componerse de cursos tomados fuera de la oferta actual del Posgrado y no tienen vencimiento para su presentación a reconocimiento. Una vez tomado el curso se debe presentar la siguiente documentación:</p><ul><li>Nota dirigida al Director/a de Posgrado en Ciencia de Materiales solicitando el reconocimiento del curso y fundamentando su inclusión en el plan de estudios del/la tesista, firmada por el/la tesista, director/a y miembros de la comisión de seguimiento. En la nota se debe fundamentar la necesidad de la inclusión del curso en el plan de estudios del/la tesista.</li><li>Programa del curso, carga horaria discriminada en clases teóricas, clases prácticas o clases teórico-prácticas, modalidad de examen, CV de lo/as docentes y certificado de aprobación firmado por la máxima autoridad de la institución (secretario/a académico/a, de Posgrado, decano/a, vice-decano/a, rector/a, director/a). La firma debe estar certificada por la dirección de títulos y legalizaciones de la Universidad donde ha sido emitido.</li><li>Si se trata de un curso de grado, adjuntar a la solicitud: programa del curso, carga horaria discriminada en clases teóricas, clases prácticas o clases teórico-prácticas, calificación obtenida (acta elevada por el/la docente).</li></ul>"
    },
    {
      "title": "Defensa del plan de Tesis",
      "html": "<p>La defensa oral y pública del plan de trabajo definitivo (conocida como pretesis doctoral) se realizará en conjunto con la entrega del tercer informe anual. Este tercer informe podrá tener una mayor extensión (máximo 30 páginas) para que la CDS pueda valorar la actividad realizada con mayor detalle. Este informe deberá incluir:</p><ul><li>Plan de trabajo definitivo</li><li>Título definitivo de tesis</li><li>Estado del conocimiento del tema</li><li>Originalidad y significación del plan propuesto</li><li>Resumen de principales resultados obtenidos hasta el momento</li><li>Cursos tomados y sus calificaciones</li></ul><p>La fecha, hora y lugar de la presentación deberá ser informada a posgrado@fi.mdp.edu.ar, una semana antes de la fecha prevista, para realizar la correspondiente difusión.</p><p>La CDS evaluará: la calidad y significación de las actividades, la factibilidad de desarrollarlas en este medio, las dificultades encontradas, el grado de cumplimiento del plan de trabajo, etc.; de modo de calificar el rendimiento y calidad del/la tesista en función de los progresos que este/a haya manifestado y los juicios que haya emitido. Las respuestas en la defensa pública del proyecto estarán a cargo exclusivamente del/la candidata/a. El/la Director/a y Codirector/a podrán estar presentes en la defensa oral del Plan de Trabajo, y responder sólo una vez que se haya completado la defensa pública, aclarando y explicando las respuestas o respondiendo preguntas de interés general que la Comisión les hiciera específicamente.</p><p>En caso de desaprobación de la defensa, la Comisión Académica de Posgrado (CAP) podrá ofrecer una segunda oportunidad, si lo considera oportuno y en un plazo fijado por ella, notificando al/la doctorando y al Departamento de Ingeniería en Materiales.</p><p>El director/a de posgrado tendrá la responsabilidad de convocar a la CDS cada vez que deba evaluar al/la tesista y de difundir los resultados de dichas evaluaciones.</p>"
    },
    {
      "title": "Tesis",
      "html": "<p>La Tesis de Doctorado debe realizar un aporte original en el conocimiento de la disciplina estudiada, en un marco de excelencia académica. La Tesis de Magister debe demostrar un amplio conocimiento del estado actual de la disciplina, con un adecuado manejo conceptual y metodológico.</p><p>El/la director/a y co-director/a de Tesis (si lo hubiera) deben cumplir como mínimo uno de los siguientes requisitos: a) Ser Profesor/a o Jefe de Trabajos Prácticos de la UNMdP; b) Ser Investigador/a adjunto/a como mínimo, de instituciones tales como CIC, CONICET, INTA, INTI, INIDEP u otros organismos oficiales de investigación; c) Ser Profesor/a de otras Universidades Nacionales o Extranjeras con las que la UNMdP tenga convenios de cooperación; d) además, para el caso de Tesis de Doctorado, poseer título de Doctor/a y actividad de investigación, avalada por publicaciones de mérito relevante durante los últimos 5 (cinco) años; para el caso de Tesis de Maestría, poseer título de Magíster y actividad de investigación, avalada por publicaciones de mérito relevante durante los últimos 5 (cinco) años.</p><p>En caso de que el director/a no pertenezca a esta Universidad debe designarse un codirector/a local de reconocida capacidad en el área elegida.</p><p>La CAP puede decidir sobre el eventual cambio de director/a y/o codirector/a de Tesis, a propuesta del/la tesista, del director/a o de la CDS.</p>"
    },
    {
      "title": "Solicitud de conformación de tribunal y defensa de tesis",
      "html": "<p>El/la director/a debe solicitar la conformación del tribunal de tesis con anticipación, justificando la elección de cada jurado. Se requiere la presentación de documentación complementaria, como CV abreviado y dictamen de defensa oral del plan de trabajo.</p>"
    },
    {
      "title": "Estructura de la Tesis",
      "html": "<p>La tesis deberá escribirse a doble espacio en papel tamaño A4 siguiendo lineamientos generales que incluyen carátula, índice, resumen, desarrollo del trabajo, conclusiones, bibliografía y anexos.</p>"
    },
    {
      "title": "Aprobación de la tesis",
      "html": "<p>El dictamen del jurado se basa en criterios como originalidad, metodología, rigor y claridad. Una calificación inferior a 4 puntos implica desaprobación y posibilidad de re-presentación con correcciones.</p>"
    },
    {
      "title": "Después de la defensa de tesis",
      "html": "<p>Se deben gestionar viáticos y gastos para el jurado externo, solicitar el dictamen de tesis y realizar los trámites para el otorgamiento del título, incluyendo la presentación de ejemplares corregidos en bibliotecas.</p>"
    },
    {
      "title": "Reglamentaciones generales y Resoluciones CONEAU",
      "html": "<p>Se mencionan normativas como el Reglamento Interno de la Facultad de Ingeniería y reglamentos específicos para carreras de posgrado, incluyendo las Resoluciones CONEAU para Doctorado y Magister.</p>"
    }
  ]
}
